;TORSO
[fortniteraven_Torso_KV_F X2BodyPartTemplate]
DisplayName="新生乌鸦 身体"

[fortniteraven_Torso_MPL_F X2BodyPartTemplate]
DisplayName="新生乌鸦 身体"

[fortniteraven_Torso_FPL_F X2BodyPartTemplate]
DisplayName="新生乌鸦 身体"

[fortniteraven_Torso_HPL_F X2BodyPartTemplate]
DisplayName="新生乌鸦 身体"

[fortniteraven_Torso_LPO_F X2BodyPartTemplate]
DisplayName="新生乌鸦 身体"

[fortniteraven_Torso_MPO_F X2BodyPartTemplate]
DisplayName="新生乌鸦 身体"

[fortniteraven_Torso_HPO_F X2BodyPartTemplate]
DisplayName="新生乌鸦 身体"

;TORSO WOTC
[fortniteraven_Torso_Reaper X2BodyPartTemplate]
DisplayName="新生乌鸦 身体"

[fortniteraven_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="新生乌鸦 身体"

[fortniteraven_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="新生乌鸦 身体"

[fortniteraven_Torso_Templar X2BodyPartTemplate]
DisplayName="新生乌鸦 身体"

[fortniteraven_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="新生乌鸦 身体"

[fortniteraven_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="新生乌鸦 身体"

[fortniteraven_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="新生乌鸦 身体"

[fortniteraven_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="新生乌鸦 身体"

[fortniteraven_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="新生乌鸦 身体"

;ARMS
[fortniteraven_Arms_KV_F X2BodyPartTemplate]
DisplayName="新生乌鸦 手臂"

[fortniteraven_Arms_LPL_F X2BodyPartTemplate]
DisplayName="新生乌鸦 手臂"

[fortniteraven_Arms_MPL_F X2BodyPartTemplate]
DisplayName="新生乌鸦 手臂"

[fortniteraven_Arms_HPL_F X2BodyPartTemplate]
DisplayName="新生乌鸦 手臂"

[fortniteraven_Arms_LPO_F X2BodyPartTemplate]
DisplayName="新生乌鸦 手臂"

[fortniteraven_Arms_MPO_F X2BodyPartTemplate]
DisplayName="新生乌鸦 手臂"

[fortniteraven_Arms_HPO_F X2BodyPartTemplate]
DisplayName="新生乌鸦 手臂"

;ARMS WOTC
[fortniteraven_Arms_Reaper X2BodyPartTemplate]
DisplayName="新生乌鸦 手臂"

[fortniteraven_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="新生乌鸦 手臂"

[fortniteraven_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="新生乌鸦 手臂"

[fortniteraven_Arms_Templar X2BodyPartTemplate]
DisplayName="新生乌鸦 手臂"

[fortniteraven_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="新生乌鸦 手臂"

[fortniteraven_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="新生乌鸦 手臂"

[fortniteraven_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="新生乌鸦 手臂"

[fortniteraven_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="新生乌鸦 手臂"

[fortniteraven_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="新生乌鸦 手臂"

;LEGS
[fortniteraven_Legs_KV_F X2BodyPartTemplate]
DisplayName="新生乌鸦 腿"

[fortniteraven_Legs_LPL_F X2BodyPartTemplate]
DisplayName="新生乌鸦 腿"

[fortniteraven_Legs_MPL_F X2BodyPartTemplate]
DisplayName="新生乌鸦 腿"

[fortniteraven_Legs_HPL_F X2BodyPartTemplate]
DisplayName="新生乌鸦 腿"

[fortniteraven_Legs_LPO_F X2BodyPartTemplate]
DisplayName="新生乌鸦 腿"

[fortniteraven_Legs_MPO_F X2BodyPartTemplate]
DisplayName="新生乌鸦 腿"

[fortniteraven_Legs_HPO_F X2BodyPartTemplate]
DisplayName="新生乌鸦 腿"

;LEGS WOTC
[fortniteraven_Legs_Reaper X2BodyPartTemplate]
DisplayName="新生乌鸦 腿"

[fortniteraven_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="新生乌鸦 腿"

[fortniteraven_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="新生乌鸦 腿"

[fortniteraven_Legs_Templar X2BodyPartTemplate]
DisplayName="新生乌鸦 腿"

[fortniteraven_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="新生乌鸦 腿"

[fortniteraven_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="新生乌鸦 腿"

[fortniteraven_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="新生乌鸦 腿"

[fortniteraven_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="新生乌鸦 腿"

[fortniteraven_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="新生乌鸦 腿"

[fortniteraven_Helmets_F X2BodyPartTemplate]
DisplayName="新生乌鸦 兜帽"

;TORSO DECO
[fortniteraven_TDeco_KV_F X2BodyPartTemplate]
DisplayName="新生乌鸦 披风"

[fortniteraven_TDeco_LPL_F X2BodyPartTemplate]
DisplayName="新生乌鸦 披风"

[fortniteraven_TDeco_MPL_F X2BodyPartTemplate]
DisplayName="新生乌鸦 披风"

[fortniteraven_TDeco_HPL_F X2BodyPartTemplate]
DisplayName="新生乌鸦 披风"

[fortniteraven_TDeco_LPO_F X2BodyPartTemplate]
DisplayName="新生乌鸦 披风"

[fortniteraven_TDeco_MPO_F X2BodyPartTemplate]
DisplayName="新生乌鸦 披风"

[fortniteraven_TDeco_HPO_F X2BodyPartTemplate]
DisplayName="新生乌鸦 披风"

;TORSO DECO WOTC
[fortniteraven_TDeco_Reaper X2BodyPartTemplate]
DisplayName="新生乌鸦 披风"

[fortniteraven_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="新生乌鸦 披风"

[fortniteraven_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="新生乌鸦 披风"

[fortniteraven_TDeco_Templar X2BodyPartTemplate]
DisplayName="新生乌鸦 披风"

[fortniteraven_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="新生乌鸦 披风"

[fortniteraven_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="新生乌鸦 披风"

[fortniteraven_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="新生乌鸦 披风"

[fortniteraven_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="新生乌鸦 披风"

[fortniteraven_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="新生乌鸦 披风"


;LEGS
[fortniteraven2_Legs_KV_F X2BodyPartTemplate]
DisplayName="新生乌鸦 腿 有皮带"

[fortniteraven2_Legs_LPL_F X2BodyPartTemplate]
DisplayName="新生乌鸦 腿 有皮带"

[fortniteraven2_Legs_MPL_F X2BodyPartTemplate]
DisplayName="新生乌鸦 腿 有皮带"

[fortniteraven2_Legs_HPL_F X2BodyPartTemplate]
DisplayName="新生乌鸦 腿 有皮带"

[fortniteraven2_Legs_LPO_F X2BodyPartTemplate]
DisplayName="新生乌鸦 腿 有皮带"

[fortniteraven2_Legs_MPO_F X2BodyPartTemplate]
DisplayName="新生乌鸦 腿 有皮带"

[fortniteraven2_Legs_HPO_F X2BodyPartTemplate]
DisplayName="新生乌鸦 腿 有皮带"

;LEGS WOTC
[fortniteraven2_Legs_Reaper X2BodyPartTemplate]
DisplayName="新生乌鸦 腿 有皮带"

[fortniteraven2_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="新生乌鸦 腿 有皮带"

[fortniteraven2_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="新生乌鸦 腿 有皮带"

[fortniteraven2_Legs_Templar X2BodyPartTemplate]
DisplayName="新生乌鸦 腿 有皮带"

[fortniteraven2_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="新生乌鸦 腿 有皮带"

[fortniteraven2_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="新生乌鸦 腿 有皮带"

[fortniteraven2_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="新生乌鸦 腿 有皮带"

[fortniteraven2_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="新生乌鸦 腿 有皮带"

[fortniteraven2_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="新生乌鸦 腿 有皮带"
